brew 'fd'
brew 'gh'
brew 'git'
brew 'grep'
brew 'jq'
brew 'node'
brew 'python3'
brew 'eslint'
brew 'redis'
brew 'ruby'

cask 'spotify'
cask 'visual-studio-code'
cask 'zoom'
cask 'microsoft-word'
cask 'obsidian'
cask 'inkscape'
cask 'iterm2'
cask 'microsoft-powerpoint'
cask 'slack'
cask 'microsoft-excel'
